note.def.title=\u5E7F\u53D1\u5DE5\u65F6\u7BA1\u7406\u7CFB\u7EDF
note.lizhi.size=116
# lizhi note
note.lizhi.num1=\u4E24\u7C92\u79CD\u5B50\uFF0C\u4E00\u7247\u68EE\u6797
note.lizhi.num2=\u6BCF\u4E00\u53D1\u594B\u52AA\u529B\u7684\u80CC\u540E\uFF0C\u5FC5\u6709\u52A0\u500D\u7684\u8D4F\u8D50
note.lizhi.num3=\u5982\u679C\u4F60\u5E0C\u671B\u6210\u529F\uFF0C\u4EE5\u6052\u5FC3\u4E3A\u826F\u53CB\uFF0C\u4EE5\u7ECF\u9A8C\u4E3A\u53C2\u8C0B\uFF0C\u4EE5\u5C0F\u5FC3\u4E3A\u5144\u5F1F\uFF0C\u4EE5\u5E0C\u671B\u4E3A\u54E8\u5175
note.lizhi.num4=\u5927\u591A\u6570\u4EBA\u60F3\u8981\u6539\u9020\u8FD9\u4E2A\u4E16\u754C\uFF0C\u4F46\u5374\u7F55\u6709\u4EBA\u60F3\u6539\u9020\u81EA\u5DF1
note.lizhi.num5=\u672A\u66FE\u5931\u8D25\u7684\u4EBA\u6050\u6015\u4E5F\u672A\u66FE\u6210\u529F\u8FC7
note.lizhi.num6=\u4EBA\u751F\u4F1F\u4E1A\u7684\u5EFA\u7ACB \uFF0C\u4E0D\u5728\u80FD\u77E5\uFF0C\u4E43\u5728\u80FD\u884C
note.lizhi.num7=\u632B\u6298\u5176\u5B9E\u5C31\u662F\u8FC8\u5411\u6210\u529F\u6240\u5E94\u7F34\u7684\u5B66\u8D39
note.lizhi.num8=\u4EFB\u4F55\u7684\u9650\u5236\uFF0C\u90FD\u662F\u4ECE\u81EA\u5DF1\u7684\u5185\u5FC3\u5F00\u59CB\u7684
note.lizhi.num9=\u5FD8\u6389\u5931\u8D25\uFF0C\u4E0D\u8FC7\u8981\u7262\u8BB0\u5931\u8D25\u4E2D\u7684\u6559\u8BAD
note.lizhi.num10=\u4E0D\u662F\u5883\u51B5\u9020\u5C31\u4EBA\uFF0C\u800C\u662F\u4EBA\u9020\u5C31\u5883\u51B5
note.lizhi.num11=\u575A\u97E7\u662F\u6210\u529F\u7684\u4E00\u5927\u8981\u7D20\uFF0C\u53EA\u8981\u5728\u95E8\u4E0A\u6572\u5F97\u591F\u4E45\u3001\u591F\u5927\u58F0\uFF0C\u7EC8\u4F1A\u628A\u4EBA\u5524\u9192\u7684
note.lizhi.num12=\u6CA1\u6709\u53E3\u6C34\u4E0E\u6C57\u6C34\uFF0C\u5C31\u6CA1\u6709\u6210\u529F\u7684\u6CEA\u6C34
note.lizhi.num13=\u73AF\u5883\u4E0D\u4F1A\u6539\u53D8\uFF0C\u89E3\u51B3\u4E4B\u9053\u5728\u4E8E\u6539\u53D8\u81EA\u5DF1
note.lizhi.num14=\u4EBA\u683C\u7684\u5B8C\u5584\u662F\u672C\uFF0C\u8D22\u5BCC\u7684\u786E\u7ACB\u662F\u672B
note.lizhi.num15=\u8D2B\u7A77\u662F\u4E0D\u9700\u8981\u8BA1\u5212\u7684\uFF0C\u81F4\u5BCC\u624D\u9700\u8981\u4E00\u4E2A\u5468\u5BC6\u7684\u8BA1\u5212\u2014\u2014\u5E76\u53BB\u5B9E\u8DF5\u5B83
note.lizhi.num16=\u6CA1\u6709\u4E00\u79CD\u4E0D\u901A\u8FC7\u8511\u89C6\u3001\u5FCD\u53D7\u548C\u594B\u6597\u5C31\u53EF\u4EE5\u5F81\u670D\u7684\u547D\u8FD0
note.lizhi.num17=\u82E6\u60F3\u6CA1\u76FC\u5934\uFF0C\u82E6\u5E72\u6709\u5954\u5934
note.lizhi.num18=\u5F53\u4E00\u4E2A\u5C0F\u5C0F\u7684\u5FC3\u5FF5\u53D8\u6210\u6210\u4E3A\u884C\u4E3A\u65F6\uFF0C\u4FBF\u80FD\u6210\u4E86\u4E60\u60EF\uFF1B\u4ECE\u800C\u5F62\u6210\u6027\u683C\uFF0C\u800C\u6027\u683C\u5C31\u51B3\u5B9A\u4F60\u4E00\u751F\u7684\u6210\u8D25
note.lizhi.num19=\u79EF\u6781\u601D\u8003\u9020\u6210\u79EF\u6781\u4EBA\u751F\uFF0C\u6D88\u6781\u601D\u8003\u9020\u6210\u6D88\u6781\u4EBA\u751F
note.lizhi.num20=\u5373\u4F7F\u662F\u4E0D\u6210\u719F\u7684\u5C1D\u8BD5\uFF0C\u4E5F\u80DC\u4E8E\u80CE\u6B7B\u8179\u4E2D\u7684\u7B56\u7565
note.lizhi.num21=\u79EF\u6781\u7684\u4EBA\u5728\u6BCF\u4E00\u6B21\u5FE7\u60A3\u4E2D\u90FD\u770B\u5230\u4E00\u4E2A\u673A\u4F1A\uFF0C\u800C\u6D88\u6781\u7684\u4EBA\u5219\u5728\u6BCF\u4E2A\u673A\u4F1A\u90FD\u770B\u5230\u67D0\u79CD\u5FE7\u60A3
note.lizhi.num22=\u6709\u4E8B\u8005\uFF0C\u4E8B\u7ADF\u6210\uFF1B\u7834\u91DC\u6C89\u821F\uFF0C\u767E\u4E8C\u79E6\u5173\u7EC8\u5F52\u695A\uFF1B\u82E6\u5FC3\u4EBA\uFF0C\u5929\u4E0D\u8D1F\uFF1B\u5367\u85AA\u5C1D\u80C6\uFF0C\u4E09\u5343\u8D8A\u7532\u53EF\u541E\u5434
note.lizhi.num23=\u5373\u4F7F\u722C\u5230\u6700\u9AD8\u7684\u5C71\u4E0A\uFF0C\u4E00\u6B21\u4E5F\u53EA\u80FD\u811A\u8E0F\u5B9E\u5730\u5730\u8FC8\u4E00\u6B65
note.lizhi.num24=\u6C38\u4E0D\u653E\u5F03\u68A6\u60F3\u5FD8\u6389\u4F60\u7684\u5931\u610F\u65E5\u5B50\uFF0C\u4F46\u4E0D\u8981\u5FD8\u8BB0\u9EC4\u91D1\u7684\u65F6\u5149
note.lizhi.num25=\u767D\u767D\u7684\u8FC7\u4E00\u5929\uFF0C\u65E0\u6240\u4E8B\u4E8B\uFF0C\u5C31\u50CF\u72AF\u4E86\u7A83\u76D7\u7F6A\u4E00\u6837
note.lizhi.num26=\u62E5\u6709\u4E00\u9897\u65E0\u79C1\u7684\u7231\u5FC3\uFF0C\u4FBF\u62E5\u6709\u4E86\u4E00\u5207
note.lizhi.num27=\ \u4F60\u63A5\u53D7\u6BD4\u62B1\u6028\u8FD8\u8981\u597D\uFF0C\u5BF9\u4E8E\u4E0D\u53EF\u6539\u53D8\u7684\u4E8B\u5B9E\uFF0C\u4F60\u9664\u4E86\u63A5\u53D7\u4EE5\u5916\uFF0C\u6CA1\u6709\u66F4\u597D\u7684\u529E\u6CD5\u4E86
note.lizhi.num28=\u4E0D\u8981\u5E38\u5E38\u89C9\u5F97\u81EA\u5DF1\u5F88\u4E0D\u5E78\uFF0C\u4E16\u754C\u4E0A\u6BD4\u6211\u4EEC\u75DB\u82E6\u7684\u4EBA\u8FD8\u8981\u591A
note.lizhi.num29=\u5F53\u4F60\u7684\u9519\u8BEF\u663E\u9732\u65F6\uFF0C\u53EF\u4E0D\u8981\u53D1\u813E\u6C14\uFF0C\u522B\u4EE5\u4E3A\u4EFB\u6027\u6216\u5435\u95F9\uFF0C\u53EF\u4EE5\u9690\u85CF\u6216\u514B\u670D\u4F60\u7684\u7F3A\u70B9
note.lizhi.num30=\u539F\u8C05\u522B\u4EBA\uFF0C\u5C31\u662F\u7ED9\u81EA\u5DF1\u5FC3\u4E2D\u7559\u4E0B\u7A7A\u95F4\uFF0C\u4EE5\u4FBF\u56DE\u65CB
note.lizhi.num31=\u5176\u5B9E\u7231\u7F8E\u7684\u4EBA\uFF0C\u53EA\u662F\u4E0E\u81EA\u5DF1\u8C08\u604B\u7231\u7F62\u4E86
note.lizhi.num32=\u8BF4\u8BDD\u4E0D\u8981\u6709\u653B\u51FB\u6027\uFF0C\u4E0D\u8981\u6709\u6740\u4F24\u529B\uFF0C\u4E0D\u5938\u5DF2\u80FD\uFF0C\u4E0D\u626C\u4EBA\u6076\uFF0C\u81EA\u7136\u80FD\u5316\u654C\u4E3A\u53CB
note.lizhi.num33=\u4E00\u4E2A\u5E38\u5E38\u770B\u522B\u4EBA\u7F3A\u70B9\u7684\u4EBA\uFF0C\u81EA\u5DF1\u672C\u8EAB\u5C31\u4E0D\u591F\u597D\uFF0C\u56E0\u4E3A\u4ED6\u6CA1\u6709\u65F6\u95F4\u68C0\u8BA8\u4ED6\u81EA\u5DF1
note.lizhi.num34=\u662F\u975E\u5929\u5929\u6709\uFF0C\u4E0D\u542C\u81EA\u7136\u65E0\uFF0C\u662F\u975E\u5929\u5929\u6709\uFF0C\u4E0D\u542C\u8FD8\u662F\u6709\uFF0C\u662F\u975E\u5929\u5929\u6709\uFF0C\u770B\u4F60\u600E\u4E48\u529E
note.lizhi.num35=\u5982\u679C\u4F60\u771F\u7684\u7231\u4ED6\uFF0C\u90A3\u4E48\u4F60\u5FC5\u987B\u5BB9\u5FCD\u4ED6\u90E8\u4EFD\u7684\u7F3A\u70B9\u3002
note.lizhi.num36=\u8BDA\u5B9E\u7684\u9762\u5BF9\u4F60\u5185\u5FC3\u7684\u77DB\u76FE\u548C\u6C61\u70B9\uFF0C\u4E0D\u8981\u6B3A\u9A97\u4F60\u81EA\u5DF1
note.lizhi.num37=\u4EBA\u4E4B\u6240\u4EE5\u75DB\u82E6\uFF0C\u5728\u4E8E\u8FFD\u6C42\u9519\u8BEF\u7684\u4E1C\u897F
note.lizhi.num38=\u6211\u4EEC\u786E\u5B9E\u6709\u5982\u662F\u7684\u4F18\u70B9\uFF0C\u4F46\u4E5F\u8981\u9690\u85CF\u51E0\u5206\uFF0C\u8FD9\u4E2A\u53EB\u505A\u6DB5\u517B
note.lizhi.num39=\u6BCF\u4E2A\u4EBA\u90FD\u662F\u81EA\u5DF1\u7684\u4E0A\u5E1D\u3002\u5982\u679C\u4F60\u81EA\u5DF1\u90FD\u653E\u5F03\u81EA\u5DF1\u4E86\uFF0C\u8FD8\u6709\u8C01\u4F1A\u6551\u4F60\uFF1F
note.lizhi.num40=\u6CA1\u6709\u4E00\u79CD\u4E0D\u901A\u8FC7\u8511\u89C6\u3001\u5FCD\u53D7\u548C\u594B\u6597\u5C31\u53EF\u4EE5\u5F81\u670D\u7684\u547D\u8FD0\u3002
note.lizhi.num41=\u5B66\u7740\u9002\u5E94\uFF0C\u4F46\u575A\u5B88\u7684\u4F9D\u7136\u575A\u5B88
note.lizhi.num42=\u5076\u7136\u7684\u6210\u529F\u6BD4\u5931\u8D25\u66F4\u53EF\u6015
note.lizhi.num43=\u4F7F\u4EBA\u75B2\u60EB\u7684\u4E0D\u662F\u8FDC\u65B9\u7684\u9AD8\u5C71\uFF0C\u800C\u662F\u978B\u91CC\u7684\u4E00\u7C92\u6C99\u5B50
note.lizhi.num44=\u4E24\u79CD\u4EBA\u65E0\u836F\u53EF\u6551\uFF1A\u4E00\u662F\u4E0D\u670D\u4ECE\u547D\u4EE4\u7684\u4EBA\uFF0C\u4E8C\u662F\u60DF\u547D\u662F\u4ECE\u7684\u4EBA
note.lizhi.num45=\u4F60\u53EF\u4EE5\u5148\u77E5\u5148\u89C9\u5730\u9886\u5BFC\u4EA7\u4E1A\uFF0C\u540E\u77E5\u540E\u89C9\u5730\u82E6\u82E6\u8FFD\u8D76\uFF0C\u6216\u4E0D\u77E5\u4E0D\u89C9\u5730\u88AB\u6DD8\u6C70\u3002 
note.lizhi.num46=\u6240\u6709\u7684\u4EBA\u90FD\u7AD9\u5728\u4E00\u8FB9\u5E76\u4E0D\u4E00\u5B9A\u662F\u597D\u4E8B\uFF0C\u8B6C\u5982\u4ED6\u4EEC\u90FD\u7AD9\u5728\u8239\u7684\u4E00\u8FB9 
note.lizhi.num47=\u6700\u597D\u7684\u4E0E\u6700\u574F\u7684\u521B\u9020\u4E86\u5386\u53F2\uFF0C\u5E73\u5EB8\u4E4B\u8F88\u5219\u7E41\u884D\u4E86\u79CD\u65CF\u3002 
note.lizhi.num48=\u7AD9\u5728\u5C71\u9876\u548C\u7AD9\u5728\u5C71\u811A\u4E0B\u7684\u4E24\u4EBA\uFF0C\u867D\u7136\u5730\u4F4D\u4E0D\u540C\uFF0C\u4F46\u5728\u5BF9\u65B9\u773C\u91CC\uFF0C\u540C\u6837\u7684\u6E3A\u5C0F\u3002 
note.lizhi.num49=\u8001\u9F20\u5632\u7B11\u732B\u7684\u65F6\u5019\uFF0C\u8EAB\u65C1\u5FC5\u6709\u4E00\u4E2A\u6D1E
note.lizhi.num50=\u6240\u8C13\u513F\u7AE5\u4E0D\u5B9C\uFF0C\u5176\u5B9E\u5C31\u662F\u5927\u4EBA\u4EEC\u4EE4\u4EBA\u611F\u52A8\u5730\u628A\u72AF\u9519\u8BEF\u7684\u5371\u9669\u7559\u7ED9\u4E86\u81EA\u5DF1
note.lizhi.num51=\u770B\u4E00\u4E2A\u4EBA\u7684\u5FC3\u672F\uFF0C\u770B\u4ED6\u7684\u773C\u795E\uFF1B\u770B\u4E00\u4E2A\u4EBA\u7684\u8EAB\u4EF7\uFF0C\u770B\u4ED6\u7684\u5BF9\u624B\uFF1B\u770B\u4E00\u4E2A\u4EBA\u7684\u5E95\u724C\uFF0C\u770B\u4ED6\u7684\u670B\u53CB
note.lizhi.num52=\u9B45\u529B\u5973\u4EBA\uFF0C\u5C31\u662F\u6709\u5145\u5206\u7684\u610F\u5FD7\u529B\u53BB\u62B5\u6321\u7537\u4EBA\u7684\u8FDB\u653B\uFF0C\u4E5F\u6709\u8DB3\u591F\u591A\u7684\u9B45\u529B\u963B\u6321\u7537\u4EBA\u7684\u64A4\u9000
note.lizhi.num53=\u5C71\u76DF\u6D77\u8A93\u662F\u4E00\u79CD\u7ECF\u5E38\u8BA9\u9AD8\u5C71\u548C\u6D77\u6D0B\u9886\u53D7\u5C34\u5C2C\u7684\u91CD\u91CF\u7EA7\u627F\u8BFA
note.lizhi.num54=\u52A0\u73ED\u52A0\u70B9\uFF0C\u5E9F\u5BDD\u5FD8\u98DF\u6709\u65F6\u5F88\u53EF\u80FD\u662F\u4E0D\u5177\u5907\u6548\u7387\u548C\u5DE5\u4F5C\u80FD\u529B\u7684\u8868\u73B0
note.lizhi.num55=\u6210\u529F\u662F\u4E00\u79CD\u89C2\u5FF5\uFF0C\u81F4\u5BCC\u662F\u4E00\u79CD\u4E49\u52A1\uFF0C\u5FEB\u4E50\u662F\u4E00\u79CD\u6743\u529B
note.lizhi.num56=\u7ED9\u7334\u4E00\u68F5\u6811\uFF0C\u7ED9\u864E\u4E00\u5EA7\u5C71----\u7528\u4EBA\u4E4B\u9053 
note.lizhi.num57=\u5728\u8FD9\u4E16\u4E0A\u60DF\u4E00\u4EF6\u4E8B\u6BD4\u522B\u4EBA\u8BAE\u8BBA\u66F4\u7CDF\uFF0C\u90A3\u5C31\u662F\u65E0\u4EBA\u8BAE\u8BBA\u4F60
note.lizhi.num58=\u4E5E\u4E10\u5C31\u662F\u4E00\u79CD\u5411\u4F60\u7684\u826F\u5FC3\u5F81\u7A0E\u7684\u4EBA
note.lizhi.num59=\u4EBA\u751F\u4E0D\u80FD\u50CF\u505A\u83DC\u3001\u628A\u6240\u6709\u7684\u6599\u90FD\u51C6\u5907\u597D\u624D\u4E0B\u9505
note.lizhi.num60=\u7761\u7720\u662F\u4E00\u95E8\u827A\u672F--\u8C01\u4E5F\u65E0\u6CD5\u963B\u6321\u6211\u8FFD\u6C42\u827A\u672F\u7684\u811A\u6B65
note.lizhi.num61=\u4E0D\u6015\u864E\u4E00\u6837\u7684\u654C\u4EBA\uFF0C\u5C31\u6015\u732A\u4E00\u6837\u7684\u961F\u53CB
note.lizhi.num62=\u751F\uFF0C\u5BB9\u6613\u3002\u6D3B\uFF0C\u5BB9\u6613\u3002\u751F\u6D3B\uFF0C\u4E0D\u5BB9\u6613
note.lizhi.num63=\u6000\u624D\u5C31\u50CF\u6000\u5B55\uFF0C\u65F6\u95F4\u4E45\u4E86\u624D\u80FD\u8BA9\u4EBA\u770B\u51FA\u6765
note.lizhi.num64=\u5076\u5C14\u5E7D\u751F\u6D3B\u4E00\u9ED8\u4F60\u4F1A\u89C9\u5F97\u5F88\u723D\uFF0C\u4F46\u751F\u6D3B\u5E7D\u4F60\u4E00\u9ED8\u5C31\u60E8\u4E86
note.lizhi.num65=\u623F\u4EF7\u8D8A\u6765\u8D8A\u9AD8\uFF0C\u6240\u4EE5\uFF0C\u597D\u7537\u4EBA\u8D8A\u6765\u8D8A\u5C11\u2026\u2026
note.lizhi.num66=\u4E00\u5927\u5B66\u751F \u6700\u4F4E\u594B\u6597\u76EE\u6807\uFF1A\u519C\u5987\uFF0C\u5C71\u6CC9\uFF0C\u6709\u70B9\u7530 
note.lizhi.num67=\u9A91\u767D\u9A6C\u7684\u4E0D\u4E00\u5B9A\u662F\u738B\u5B50\uFF0C\u4ED6\u53EF\u80FD\u662F\u5510\u50E7\uFF1B\u5E26\u7FC5\u8180\u7684\u4E5F\u4E0D\u4E00\u5B9A\u662F\u5929\u4F7F\uFF0C\u4ED6\u53EF\u80FD\u662F\u9E1F\u4EBA
note.lizhi.num68=\u953B\u70BC\u808C\u8089\uFF0C\u9632\u6B62\u6328\u63CD
note.lizhi.num69=\u751F\u6D3B\u6709\u65F6\u5C31\u50CF\u88AB\u592A\u76D1\u5F3A\u5978\u4E00\u6837--\u53CD\u6297\u662F\u75DB\u82E6\uFF0C\u4E0D\u53CD\u6297\u8FD8\u662F\u75DB\u82E6
note.lizhi.num70=\u7237\u7237\u90FD\u662F\u4ECE\u5B59\u5B50\u8D70\u8FC7\u6765\u7684\u2026\u2026
note.lizhi.num71=\u6700\u7B80\u77ED\u7684\u56DE\u7B54\u5C31\u662F\u884C\u52A8
note.lizhi.num72=\u6709\u4E09\u79CD\u4E1C\u897F\u5FC5\u987B\u63A7\u5236\uFF1A\u60C5\u7EEA\u3001\u8BED\u6C14\u548C\u884C\u4E3A
note.lizhi.num73=\u6709\u4E09\u79CD\u4E1C\u897F\u5FC5\u987B\u601D\u8003\uFF1A\u751F\u547D\u3001\u6B7B\u4EA1\u548C\u6C38\u6052
note.lizhi.num74=\u6709\u4E09\u79CD\u4E1C\u897F\u5FC5\u987B\u6452\u5F03\uFF1A\u7F6A\u6076\u3001\u8D2A\u5A6A\u548C\u80CC\u53DB
note.lizhi.num75=\u6709\u4E09\u79CD\u4E1C\u897F\u5FC5\u987B\u907F\u514D\uFF1A\u61D2\u60F0\u3001\u91CE\u86EE\u548C\u5632\u8BBD
note.lizhi.num76=\u6709\u4E09\u79CD\u4E1C\u897F\u5FC5\u987B\u633D\u6551\uFF1A\u5723\u6D01\u3001\u548C\u5E73\u548C\u5FEB\u4E50
note.lizhi.num77=\u6709\u4E09\u79CD\u4E1C\u897F\u5FC5\u987B\u5C0A\u656C\uFF1A\u575A\u6BC5\u3001\u81EA\u5C0A\u548C\u4EC1\u6148
note.lizhi.num78=\u7531\u4E8E\u6211\u4EEC\u8FC7\u4E8E\u4E60\u60EF\u5728\u522B\u4EBA\u9762\u524D\u6234\u9762\u5177\uFF0C\u56E0\u6B64\u6700\u540E\u5BFC\u81F4\u5728\u81EA\u5DF1\u9762\u524D\u4F2A\u88C5\u81EA\u5DF1
note.lizhi.num79=\u5982\u679C\u662F\u51FA\u4E8E\u60E9\u7F5A\u53BB\u505A\u4E00\u4EF6\u4E8B\uFF0C\u800C\u4E0D\u662F\u4E3A\u4E86\u6539\u5584\u5B83\uFF0C\u90A3\u7EDD\u4E0D\u8981\u53BB\u505A
note.lizhi.num80=\u6210\u957F\u5C31\u662F\u4E0D\u65AD\u7ED9\u81EA\u5DF1\u8D34\u4E0A\u5404\u79CD\u6807\u7B7E\u3002\u5E76\u4E14\u523B\u610F\u53BB\u9690\u85CF\u8FD9\u4E9B\u6807\u7B7E\u3002
note.lizhi.num81=\u6700\u597D\u7684\u62A5\u590D\u4E0D\u662F\u6BC1\u6389\u5BF9\u65B9\uFF0C\u66F4\u4E0D\u662F\u6BC1\u6389\u81EA\u5DF1\uFF0C\u800C\u662F\u8981\u8FC7\u7684\u6BD4TA\u5E78\u798F\u548C\u5FEB\u4E50\u3002
note.lizhi.num82=\u4E0D\u8981\u5728\u4E00\u68F5\u6811\u4E0A\u540A\u6B7B\uFF0C\u5728\u51E0\u68F5\u6811\u4E0A\u591A\u8BD5\u8BD5\u6B7B\u51E0\u6B21
note.lizhi.num83=\u6CA1\u6709\u4E00\u79CD\u4E0D\u901A\u8FC7\u8511\u89C6\u3001\u5FCD\u53D7\u548C\u594B\u6597\u5C31\u53EF\u4EE5\u5F81\u670D\u7684\u547D\u8FD0\u3002
note.lizhi.num84=\u6211\u60F3\u65E9\u604B\uFF0C\u4F46\u662F\u5DF2\u7ECF\u665A\u4E86\u2026\u2026
note.lizhi.num85=\u59CB\u7EC8\u6CA1\u6709\u6CA6\u4E3A\u4E00\u540D\u4F18\u79C0\u7684\u7A0B\u5E8F\u5458\uFF0C\u9760\u7684\u5C31\u662F\u575A\u5F3A\u54C1\u8D28
note.lizhi.num86=\u65E5\u51FA\u53EA\u8981\u5728\u65E5\u843D\u524D\u51FA\u73B0\u5C31\u597D\uFF0C\u4E0A\u73ED\u53EA\u8981\u5728\u4E0B\u73ED\u524D\u5230\u8FBE\u5C31\u597D
note.lizhi.num87=\u597D\u7684\u7A0B\u5E8F\u5458\u505A\u4E0D\u51FA\u597D\u7684\u8F6F\u4EF6\u8BBE\u8BA1
note.lizhi.num88=\u4F60\u53EF\u4EE5\u50CF\u732A\u4E00\u6837\u7684\u751F\u6D3B\uFF0C\u4F46\u4F60\u6C38\u8FDC\u90FD\u4E0D\u80FD\u50CF\u732A\u90A3\u6837\u5FEB\u4E50
note.lizhi.num89=\u7A0B\u5E8F\u5458\uFF1F\u8FD8\u662F\u5C0F\u4E11\uFF1F
note.lizhi.num90=\u5DE5\u6B32\u5584\u5176\u4E8B\u5FC5\u5148\u5229\u5176\u5668
note.lizhi.num91=\u7A0B\u5E8F\u5458\u9AD8\u7EA7\u88C5\u88AB\uFF1A\u80CC\u5FC3+\u5BBD\u677E\u5927\u82B1\u88E4\u8869+\u4EBA\u5B57\u62D6+Mac\u7535\u8111
note.lizhi.num92=\u793E\u4F1A\u662F\u6709\u7B49\u7EA7\u7684\uFF0C\u5F88\u591A\u4E8B\u4E0D\u516C\u5E73\u3002\u522B\u62B1\u6028\uFF0C\u56E0\u4E3A\u6CA1\u6709\u7528\u3002
note.lizhi.num93=\u6BCF\u4E2A\u4EBA\u90FD\u662F\u72EC\u7ACB\u7684\u4E2A\u4F53\uFF0C\u771F\u7684\u6CA1\u6709\u8C01\u79BB\u5F00\u8C01\u5C31\u6D3B\u4E0D\u4E0B\u53BB\uFF01
note.lizhi.num94=\u7231\u5BB6\u4EBA\uFF0C\u7231\u670B\u53CB\uFF0C\u7231\u4F34\u4FA3\uFF0C\u7231\u5B69\u5B50\uFF0C\u7136\u800C\uFF0C\u8981\u771F\u6B63\u4E3A\u81EA\u5DF1\u6D3B\u3002 
note.lizhi.num95=\u559C\u7231\u4E00\u5207\u7F8E\u597D\u7684\u4E8B\u7269\uFF0C\u8D5E\u7F8E\u5E76\u4EAB\u53D7\u5B83\u4EEC\u6240\u5E26\u6765\u7684\u7F8E\u597D\u3002 
note.lizhi.num96=\u76F8\u4FE1\u56E0\u679C\u62A5\u5E94\uFF01\u76F8\u4FE1\u8F6E\u56DE\uFF01 
note.lizhi.num97=\u53E4\u9F99\u8BF4\u8FC7\uFF0C\u7231\u7B11\u7684\u5973\u5B69\u5B50\uFF0C\u8FD0\u6C14\u4E0D\u4F1A\u592A\u5DEE\u3002 
note.lizhi.num98=\u7A7A\u865A\u65E0\u804A\u7684\u65F6\u5019\u5C31\u8BFB\u4E66\uFF0C\u4F46\u4E00\u5B9A\u5F97\u6709\u81EA\u5DF1\u7684\u751F\u6D3B\u76EE\u6807\u548C\u8BA1\u5212\u3002 
note.lizhi.num99=\u522B\u4EBA\u8BF4\u7684\u8BB0\u5728\u8111\u888B\u91CC\uFF0C\u800C\u81EA\u5DF1\u7684\uFF0C\u5219\u653E\u5728\u5FC3\u91CC\u3002 
note.lizhi.num100=\u7231\u7236\u6BCD\uFF0C\u56E0\u4E3A\u4ED6\u4EEC\u7ED9\u4E86\u4F60\u751F\u547D\uFF0C\u540C\u65F6\u4E5F\u662F\u7231\u4F60\u7231\u7684\u6700\u65E0\u79C1\u7684\u4EBA\u3002 
note.lizhi.num101=\u5C3D\u91CF\u5145\u5B9E\u81EA\u5DF1\u3002\u4E0D\u8981\u505C\u6B62\u5B66\u4E60\u3002\u4E0D\u7BA1\u5B66\u4E60\u4EC0\u4E48\uFF0C\u8BED\u8A00\uFF0C\u53A8\u827A\uFF0C\u5404\u79CD\u6280\u80FD\u3002 
note.lizhi.num102=\u6536\u655B\u81EA\u5DF1\u7684\u813E\u6C14\uFF0C\u5076\u5C14\u8981\u523B\u610F\u6C89\u9ED8\uFF0C\u56E0\u4E3A\u51B2\u52A8\u4F1A\u505A\u4E0B\u8BA9\u81EA\u5DF1\u65E0\u6CD5\u633D\u56DE\u7684\u4E8B\u60C5\u3002
note.lizhi.num103=\u4ED8\u51FA\u5E76\u4E0D\u4E00\u5B9A\u6709\u7ED3\u679C\u3002\u575A\u6301\u53EF\u80FD\u4F1A\u5BFC\u81F4\u5931\u53BB\u66F4\u591A\u3002 
note.lizhi.num104=\u5B5D\u987A\u7236\u6BCD\u3002\u4E0D\u53EA\u662F\u5634\u4E0A\u8BF4\u8BF4\uFF0C\u5373\u4F7F\u591A\u6253\u51E0\u4E2A\u7535\u8BDD\u4E5F\u662F\u5F88\u597D\u7684\u3002 
note.lizhi.num105=\u6C38\u8FDC\u4E0D\u8981\u7ED9\u80CC\u53DB\u8FC7\u81EA\u5DF1\u7684\u670B\u53CB\u7B2C\u4E8C\u6B21\u7684\u80CC\u53DB\u7684\u673A\u4F1A\u3002 
note.lizhi.num106=\u5766\u7136\u63A5\u53D7\u751F\u6D3B\u7ED9\u4F60\u7684\u9988\u8D60\u5427\uFF0C\u4E0D\u7BA1\u662F\u597D\u7684\u8FD8\u662F\u574F\u7684\u3002 
note.lizhi.num107=\u4E0D\u8981\u5FD8\u672C\uFF0C\u4EFB\u4F55\u65F6\u5019\uFF0C\u4EFB\u4F55\u4E8B\u60C5 
note.lizhi.num108=\u8981\u4E50\u89C2\uFF0C\u8981\u79EF\u6781\uFF0C\u591A\u7B11\uFF0C\u591A\u7167\u955C\u5B50 
note.lizhi.num109=\u51E1\u4E8B\u591A\u957F\u5FC3\u773C\u3002 
note.lizhi.num110=\u4E0D\u8981\u592A\u4F9D\u8D56\u670B\u53CB\uFF0C\u4EBA\u6027\u57FA\u672C\u90FD\u6709\u6076\u7684\u4E00\u9762\u3002 
note.lizhi.num111=\u7231\u5BB6\u4EBA\uFF0C\u7231\u670B\u53CB\uFF0C\u7231\u4F34\u4FA3\uFF0C\u7231\u5B69\u5B50\uFF0C\u7136\u800C\uFF0C\u8981\u771F\u6B63\u4E3A\u81EA\u5DF1\u6D3B\u3002 
note.lizhi.num112=\u4E0D\u8981\u60F3\u7740\u4F9D\u9760\u522B\u4EBA\uFF0C\u8981\u6709\u76EE\u6807\u6709\u8FFD\u6C42\uFF0C\u8FD9\u4E0E\u5E74\u9F84\u65E0\u5173\u3002 
note.lizhi.num113=\u4F60\u6DF7\u7684\u597D\uFF0C\u5979\u6253\u5FC3\u773C\u91CC\u4E3A\u4F60\u5F00\u5FC3\uFF1B\u4F60\u6DF7\u7684\u4E0D\u597D\uFF0C\u5979\u7531\u8877\u7684\u4E3A\u4F60\u7740\u6025\u3002 
note.lizhi.num114=\u52AA\u529B\u7231\u4E00\u4E2A\u4EBA\u3002\u4ED8\u51FA\uFF0C\u4E0D\u4E00\u5B9A\u4F1A\u6709\u6536\u83B7\uFF1B\u4E0D\u4ED8\u51FA\uFF0C\u5374\u4E00\u5B9A\u4E0D\u4F1A\u6709\u6536\u83B7\uFF0C\u4E0D\u8981\u5962\u671B\u51FA\u73B0\u5947\u8FF9\u3002
note.lizhi.num115=\u8FD9\u4E2A\u4E16\u754C\u6700\u8106\u5F31\u7684\u662F\u751F\u547D\uFF0C\u8EAB\u4F53\u5065\u5EB7\uFF0C\u5F88\u91CD\u8981\u3002 
note.lizhi.num116=\u6D3B\u5728\u5F53\u4E0B\uFF0C\u522B\u5728\u6000\u5FF5\u8FC7\u53BB\u6216\u8005\u61A7\u61AC\u672A\u6765\u4E2D\u6D6A\u8D39\u6389\u4F60\u73B0\u5728\u7684\u751F\u6D3B 
